{
    "lang": "EN",
    "home": "Home",
    "about": "About",
    "events": "Events",
    "contact": "Contact",
    "members": "Members",
    "collaborators": "Sponsors",
    "header1_title": "the networking and Internet community in Barcelona",
    "header1_subtitle": "we promote sharing of ideas and \"knowhow\" about networking within an open community in Barcelona",
    "header2_title": "we love learning bleeding-edge technologies and spread the word",
    "header2_subtitle": "everything about networking is on the table, especially latest worldwide trends",
    "mission_title": "Promote an open community around networking and Internet in Barcelona",
    "mission_subtitle": "Goal",
    "mission_description": "After 3 years of setting up a local community of Internet techies in Barcelona, around the SDN and Network Programmability MeetUp, we are now expanding scope to embrace a wider set of topics related to Internet, Networking and Software. To reinforce the scope change, we are also rebranding the name of the group, as NetBCN.<br>This open group is not a substitute of the traditional Internet Network Operators Group (ie. ESNOG) as we are interested in all the broad range of technologies and use-cases that are flourishing and are related to networking, from low-level ASIC programming to application level innovations.<br>We will organise after-work events with a changing format: a workshop or a tutorial on popular or emerging technologies, a panel of experts sharing tips to advance your career, a couple of presentations or simply let’s chill together over craft beers in an informal way.<br>The main goal of the community is to promote sharing of experience and knowledge among us and to intercept abroad experts that are visiting our beautiful city and would like to share their time with us.<br>Be tuned as new events are coming (using the same MeetUp platform as before to handle registration).<br>BCN SDN meetup is dead, long life NetBCN!",
    "contact_message": "Contact us by email or Slack",
    "contact_title": "We are people looking forward to learn and share knowledge",
    "contact_subtitle": "Who we are",
    "contact_text": "As nonprofit organization, we only aim to promote sharing of knowledge about networking topics around the local and international community",
    "team": "Team",
    "location": "Location",
    "resources": "Resources",
    "resources_summary": "Facilitating events and resources for the networking community in Barcelona since 2016!!",
    "resources_description": "Our events are a source of information and experience that you can review in this section",
    "resource_a_title": "GORE24",
    "resource_a_description": "Within GORE24 event organized by ESNOG, NetBCN contributed with these three talks.",
    "more_info": "more info"
}
