{
    "lang": "ESP",
    "home": "Inici",
    "about": "Qui som",
    "events": "Events",
    "contact": "Contacte",
    "members": "Membres",
    "collaborators": "Col.laboradors",
    "header1_title": "comunitat sobre networking a Barcelona",
    "header1_subtitle": "volem fomentar l'intercanvi d'idees sobre networking al voltant d'una comunitat oberta en l'ambit de Barcelona",
    "header2_title": "ens agrada estar a l'última",
    "header2_subtitle": "tots els temes sobre networking estan sobre la taula, especialment les últimes tendències a nivell mundial",
    "mission_title": "Impulsar una comunitat oberta sobre networking a Barcelona",
    "mission_subtitle": "Objectiu",
    "mission_description": "After 3 years setting up a local community of Internet techies in Barcelona, around the SDN and Network Programmability MeetUp in Barcelona, we are now expanding scope to embrace a wider set of topics related to Internet, Networking and Software. To reinforce the scope change, we are also rebranding the name of the group, as NetBcn.<br>This open group is not a substitute of the traditional Internet Network Operators Group (ie. ESNOG) as we are interested in all the broad range of technologies and uses-cases that are flourishing that are related to networking, from low-level ASIC programming to application level innovations.<br>We will organise after-work events with a changing format: a workshop or a tutorial on popular or emerging technologies, a panel of experts sharing tips to advance your career, a couple of presentations or simply let’s chill together over craft beers in an informal way.<br>The main goal of the community is promote experience and knowledge sharing among us, and from abroad experts that uninterestedly would like to share their time with us.<br>Be tuned as new events are coming (using the same meetup platform as before to handle registration)<br>BCN SDN meetup is dead, long life NetBcn!",
    "contact_message": "Contacta amb nosaltres per email o slack",
    "contact_title": "Som gent amb ganes d'aprendre i compartir coneixement",
    "contact_subtitle": "Qui som",
    "contact_text": "Com a organització sense cap ànim de lucre, no tenim altre propòsit que promoure l'intercanvi de coneixement sobre les tecnologies de comunicacions fomentant la col.laboració a nivell local i internacional",
    "team": "Equip",
    "location": "Localització"
}